export default [
  {
    date: "13 сентября",
    operations: ["Стокман", "Пятерочка", "Яндекс.такси", "Карусель"]
  },
  {
    date: "12 сентября",
    operations: ["Полушка", "Полушка", "Кронверк-синема", "ЖКХ услуги"]
  },
  {
    date: "11 сентября",
    operations: ["Полушка", "Полушка", "Кронверк-синема", "ЖКХ услуги"]
  },
  {
    date: "10 сентября",
    operations: ["Полушка", "Полушка", "Кронверк-синема", "ЖКХ услуги"]
  },
  {
    date: "09 сентября",
    operations: ["Полушка", "Полушка", "Кронверк-синема", "ЖКХ услуги"]
  },
  {
    date: "01 сентября",
    operations: ["Полушка", "Полушка", "Кронверк-синема", "ЖКХ услуги"]
  }
];
